
/* Class = "NSButtonCell"; title = "Retrieve Margin from Printer"; ObjectID = "87G-BP-xQf"; */
"87G-BP-xQf.title" = "Yazıcıdan Marj Al";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "8GO-mA-rHg"; */
"8GO-mA-rHg.title" = "Sol:";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "9qf-5e-Cj2"; */
"9qf-5e-Cj2.title" = "Üst:";

/* Class = "NSWindow"; title = "Margins"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Kenarlar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "IL7-Nb-YGl"; */
"IL7-Nb-YGl.title" = "İptal";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "L7g-X0-Xef"; */
"L7g-X0-Xef.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Include Margins"; ObjectID = "NPX-3H-iKd"; */
"NPX-3H-iKd.title" = "Marjları Dahil Et";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "aMI-lA-mk0"; */
"aMI-lA-mk0.title" = "Doğru:";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "mbi-oj-3OE"; */
"mbi-oj-3OE.title" = "Alt:";
